{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ВЎ": 99,
      "Вў": 100,
      "ВЈ": 101,
      "ВӨ": 102,
      "ВҘ": 103,
      "ВҰ": 104,
      "В§": 105,
      "ВЁ": 106,
      "В©": 107,
      "ВӘ": 108,
      "В«": 109,
      "В¬": 110,
      "В®": 111,
      "ВҜ": 112,
      "В°": 113,
      "Вұ": 114,
      "ВІ": 115,
      "Ві": 116,
      "Вҙ": 117,
      "Вө": 118,
      "В¶": 119,
      "В·": 120,
      "Вё": 121,
      "В№": 122,
      "Вә": 123,
      "В»": 124,
      "Вј": 125,
      "ВҪ": 126,
      "Вҫ": 127,
      "Вҝ": 128,
      "ГҖ": 129,
      "ГҒ": 130,
      "ГӮ": 131,
      "Гғ": 132,
      "Г„": 133,
      "Г…": 134,
      "ГҶ": 135,
      "ГҮ": 136,
      "ГҲ": 137,
      "Гү": 138,
      "ГҠ": 139,
      "ГӢ": 140,
      "ГҢ": 141,
      "ГҚ": 142,
      "ГҺ": 143,
      "ГҸ": 144,
      "Гҗ": 145,
      "Г‘": 146,
      "Г’": 147,
      "Г“": 148,
      "Г”": 149,
      "Г•": 150,
      "Г–": 151,
      "Г—": 152,
      "Гҳ": 153,
      "Гҷ": 154,
      "Гҡ": 155,
      "Гӣ": 156,
      "Гң": 157,
      "Гқ": 158,
      "Гһ": 159,
      "Гҹ": 160,
      "Г ": 161,
      "ГЎ": 162,
      "Гў": 163,
      "ГЈ": 164,
      "ГӨ": 165,
      "ГҘ": 166,
      "ГҰ": 167,
      "Г§": 168,
      "ГЁ": 169,
      "Г©": 170,
      "ГӘ": 171,
      "Г«": 172,
      "Г¬": 173,
      "Гӯ": 174,
      "Г®": 175,
      "ГҜ": 176,
      "Г°": 177,
      "Гұ": 178,
      "ГІ": 179,
      "Гі": 180,
      "Гҙ": 181,
      "Гө": 182,
      "Г¶": 183,
      "Г·": 184,
      "Гё": 185,
      "Г№": 186,
      "Гә": 187,
      "Г»": 188,
      "Гј": 189,
      "ГҪ": 190,
      "Гҫ": 191,
      "Гҝ": 192,
      "ДҖ": 193,
      "ДҒ": 194,
      "ДӮ": 195,
      "Дғ": 196,
      "Д„": 197,
      "Д…": 198,
      "ДҶ": 199,
      "ДҮ": 200,
      "ДҲ": 201,
      "Дү": 202,
      "ДҠ": 203,
      "ДӢ": 204,
      "ДҢ": 205,
      "ДҚ": 206,
      "ДҺ": 207,
      "ДҸ": 208,
      "Дҗ": 209,
      "Д‘": 210,
      "Д’": 211,
      "Д“": 212,
      "Д”": 213,
      "Д•": 214,
      "Д–": 215,
      "Д—": 216,
      "Дҳ": 217,
      "Дҷ": 218,
      "Дҡ": 219,
      "Дӣ": 220,
      "Дң": 221,
      "Дқ": 222,
      "Дһ": 223,
      "Дҹ": 224,
      "Д ": 225,
      "ДЎ": 226,
      "Дў": 227,
      "ДЈ": 228,
      "ДӨ": 229,
      "ДҘ": 230,
      "ДҰ": 231,
      "Д§": 232,
      "ДЁ": 233,
      "Д©": 234,
      "ДӘ": 235,
      "Д«": 236,
      "Д¬": 237,
      "Дӯ": 238,
      "Д®": 239,
      "ДҜ": 240,
      "Д°": 241,
      "Дұ": 242,
      "ДІ": 243,
      "Ді": 244,
      "Дҙ": 245,
      "Дө": 246,
      "Д¶": 247,
      "Д·": 248,
      "Дё": 249,
      "Д№": 250,
      "Дә": 251,
      "Д»": 252,
      "Дј": 253,
      "ДҪ": 254,
      "Дҫ": 255,
      "Дҝ": 256,
      "ЕҖ": 257,
      "ЕҒ": 258,
      "ЕӮ": 259,
      "Еғ": 260,
      "ie": 261,
      "Г…ДӨ": 262,
      "Д p": 263,
      "Д w": 264,
      "Д s": 265,
      "Г„Д»": 266,
      "Д n": 267,
      "Д z": 268,
      "Г„Д§": 269,
      "rz": 270,
      "cz": 271,
      "ow": 272,
      "Д t": 273,
      "Г…Вј": 274,
      "ch": 275,
      "st": 276,
      "ni": 277,
      "Д d": 278,
      "ra": 279,
      "ГғВі": 280,
      "Д m": 281,
      "Д o": 282,
      "Г…ДҪ": 283,
      "aГ…ДӨ": 284,
      "Д k": 285,
      "sz": 286,
      "nie": 287,
      "ro": 288,
      "Д j": 289,
      "dz": 290,
      "Д po": 291,
      "Д i": 292,
      "Д na": 293,
      "iГ„Д»": 294,
      "go": 295,
      "Д b": 296,
      "li": 297,
      "Г„Д©": 298,
      "rze": 299,
      "le": 300,
      "ak": 301,
      "an": 302,
      "ci": 303,
      "Д nie": 304,
      "ar": 305,
      "Д do": 306,
      "am": 307,
      "ne": 308,
      "Д siГ„Д»": 309,
      "ym": 310,
      "Д je": 311,
      "Г…Вјe": 312,
      "Д za": 313,
      "na": 314,
      "em": 315,
      "ГғВіw": 316,
      "Г…ДӨa": 317,
      "ka": 318,
      "ych": 319,
      "Д u": 320,
      "re": 321,
      "ГўДў": 322,
      "rzy": 323,
      "ko": 324,
      "at": 325,
      "wi": 326,
      "ki": 327,
      "Д wy": 328,
      "Д prze": 329,
      "Д a": 330,
      "nia": 331,
      "wa": 332,
      "jГ„Д§": 333,
      "Г…ДӨo": 334,
      "ce": 335,
      "czy": 336,
      "Д Г…Вјe": 337,
      "dzi": 338,
      "Д to": 339,
      "cie": 340,
      "Д g": 341,
      "on": 342,
      "je": 343,
      "cze": 344,
      "owa": 345,
      "or": 346,
      "ku": 347,
      "Д te": 348,
      "Д st": 349,
      "dy": 350,
      "da": 351,
      "la": 352,
      "dzie": 353,
      "oГ…ДҪ": 354,
      "er": 355,
      "cj": 356,
      "Д od": 357,
      "Д ro": 358,
      "Д by": 359,
      "po": 360,
      "Г…ДҰ": 361,
      "wo": 362,
      "Д jak": 363,
      "cy": 364,
      "ty": 365,
      "by": 366,
      "kie": 367,
      "ry": 368,
      "mi": 369,
      "Д c": 370,
      "Д kt": 371,
      "ГўДўДө": 372,
      "Д mo": 373,
      "ta": 374,
      "en": 375,
      "Д P": 376,
      "Д jest": 377,
      "aГ…ДӨa": 378,
      "Д ko": 379,
      "Д przy": 380,
      "wie": 381,
      "ny": 382,
      "ru": 383,
      "Д ktГғВі": 384,
      "Д mi": 385,
      "lu": 386,
      "ad": 387,
      "sta": 388,
      "Д ch": 389,
      "ej": 390,
      "tu": 391,
      "owie": 392,
      "si": 393,
      "ob": 394,
      "Д tak": 395,
      "Д pod": 396,
      "Д cz": 397,
      "Д -": 398,
      "Д sz": 399,
      "as": 400,
      "Г…Вјy": 401,
      "no": 402,
      "Д S": 403,
      "al": 404,
      "szy": 405,
      "owi": 406,
      "my": 407,
      "nГ„Д§": 408,
      "te": 409,
      "Д sp": 410,
      "raz": 411,
      "Д ni": 412,
      "Д dz": 413,
      "Г…ДӨy": 414,
      "mie": 415,
      "Д Г…ДҪ": 416,
      "Д M": 417,
      "Д 1": 418,
      "ami": 419,
      "sze": 420,
      "Д pro": 421,
      "Д f": 422,
      "bi": 423,
      "pi": 424,
      "nych": 425,
      "zy": 426,
      "Г…ДӨu": 427,
      "oГ…ДҪci": 428,
      "rГғВі": 429,
      "Д wie": 430,
      "Д K": 431,
      "cji": 432,
      "Д ty": 433,
      "Д roz": 434,
      "Д ob": 435,
      "Д in": 436,
      "Д pra": 437,
      "Д ma": 438,
      "..": 439,
      "ca": 440,
      "ego": 441,
      "Д W": 442,
      "lo": 443,
      "ek": 444,
      "ja": 445,
      "Д co": 446,
      "jГ„Д§c": 447,
      "Nie": 448,
      "du": 449,
      "nego": 450,
      "pie": 451,
      "ski": 452,
      "wy": 453,
      "gi": 454,
      "to": 455,
      "Д A": 456,
      "Г…ДҪci": 457,
      "ga": 458,
      "nej": 459,
      "nym": 460,
      "Д go": 461,
      "Д C": 462,
      "Д (": 463,
      "Д B": 464,
      "Г…Вә": 465,
      "aГ…ДӨo": 466,
      "Д mie": 467,
      "Д T": 468,
      "bie": 469,
      "Д jed": 470,
      "skie": 471,
      "Д 2": 472,
      "mu": 473,
      "Д ГўДўДө": 474,
      "za": 475,
      "owan": 476,
      "Д czy": 477,
      "Д ale": 478,
      "ma": 479,
      "niej": 480,
      "ol": 481,
      "Д r": 482,
      "Д wi": 483,
      "os": 484,
      "Д tym": 485,
      "Д re": 486,
      "ez": 487,
      "jГ„Д»": 488,
      "Д spo": 489,
      "Д przez": 490,
      "Д R": 491,
      "niu": 492,
      "we": 493,
      "Д mu": 494,
      "uГ…Вј": 495,
      "Д lu": 496,
      "Д pa": 497,
      "Д ze": 498,
      "Po": 499,
      "aГ…ДӨy": 500,
      "Д ГўДў": 501,
      "Na": 502,
      "Д J": 503,
      "Г„Д§d": 504,
      "nГ„Д»": 505,
      "ba": 506,
      "owo": 507,
      "cho": 508,
      "Д sam": 509,
      "lko": 510,
      "Д dzie": 511,
      "lat": 512,
      "pra": 513,
      "Д bo": 514,
      "Д D": 515,
      "il": 516,
      "Д le": 517,
      "kt": 518,
      "kГғВіw": 519,
      "Д tego": 520,
      "oГ…ДҪГ„Д©": 521,
      "Д bГ„Д»": 522,
      "ier": 523,
      "Д ra": 524,
      "in": 525,
      "Д ktГғВіre": 526,
      "Д e": 527,
      "Д dla": 528,
      "ach": 529,
      "mo": 530,
      "Д wszy": 531,
      "su": 532,
      "ska": 533,
      "Д przed": 534,
      "dze": 535,
      "owy": 536,
      "Д wiГ„Д»": 537,
      "bo": 538,
      "un": 539,
      "dziaГ…ДӨ": 540,
      "Д G": 541,
      "Д h": 542,
      "Д sГ„Д§": 543,
      "pe": 544,
      "noГ…ДҪci": 545,
      "Д naj": 546,
      "czГ„Д§": 547,
      "Д dzi": 548,
      "ana": 549,
      "pu": 550,
      "Д tylko": 551,
      "ost": 552,
      "Д kon": 553,
      "de": 554,
      "Д juГ…Вј": 555,
      "Д Z": 556,
      "ГғВіГ…ДӨ": 557,
      "Д zna": 558,
      "Д bar": 559,
      "Г…ДҪГ„Д©": 560,
      "Д li": 561,
      "Д powie": 562,
      "fi": 563,
      "dni": 564,
      "szcze": 565,
      "sy": 566,
      "Д ka": 567,
      "om": 568,
      "owaГ„Д©": 569,
      "cia": 570,
      "Д wszyst": 571,
      "sza": 572,
      "Д L": 573,
      "Г…ДҪli": 574,
      "sa": 575,
      "sp": 576,
      "Г…ДӨem": 577,
      "owe": 578,
      "sty": 579,
      "owaГ…ДӨ": 580,
      "cza": 581,
      "Д spra": 582,
      "Г…ДҪcie": 583,
      "zu": 584,
      "Д pot": 585,
      "Д sob": 586,
      "kГ„Д»": 587,
      "sie": 588,
      "Д O": 589,
      "dzo": 590,
      "Д wo": 591,
      "Д jej": 592,
      "Д wГ…ДӨa": 593,
      "Д pe": 594,
      "Д sk": 595,
      "ali": 596,
      "Д jego": 597,
      "Д I": 598,
      "sk": 599,
      "Д ci": 600,
      "Je": 601,
      "00": 602,
      "gu": 603,
      "Д sie": 604,
      "Д moГ…Вјe": 605,
      "art": 606,
      "Д byГ…ДӨo": 607,
      "Д bez": 608,
      "owych": 609,
      "Д swo": 610,
      "stГ„Д»": 611,
      "im": 612,
      "Д mnie": 613,
      "gra": 614,
      "ud": 615,
      "Д czas": 616,
      "Д poz": 617,
      "Г„Д§c": 618,
      "niem": 619,
      "rzym": 620,
      "Д \"": 621,
      "Д Г…Вјy": 622,
      "rowa": 623,
      "pa": 624,
      "...": 625,
      "Д bГ„Д»dzie": 626,
      "Г…ДҰst": 627,
      "ony": 628,
      "cja": 629,
      "Д byГ…ДӨ": 630,
      "rГ„Д»": 631,
      "aГ…ДӨem": 632,
      "Г…ДҪmy": 633,
      "owej": 634,
      "ane": 635,
      "do": 636,
      "Д lat": 637,
      "ona": 638,
      "kiem": 639,
      "ent": 640,
      "ur": 641,
      "Д Г…Вј": 642,
      "gl": 643,
      "rod": 644,
      "Д ГўДўЕҖ": 645,
      "Д wz": 646,
      "ГғВіwi": 647,
      "Д sobie": 648,
      "Д kie": 649,
      "Д 19": 650,
      "Д pi": 651,
      "Д raz": 652,
      "nak": 653,
      "zna": 654,
      "Д os": 655,
      "Д N": 656,
      "Д da": 657,
      "Д sy": 658,
      "Д E": 659,
      "Д H": 660,
      "cu": 661,
      "cznie": 662,
      "Д ktГғВіr": 663,
      "Д cho": 664,
      "Д ich": 665,
      "ГўДўДҝ": 666,
      "Д gdy": 667,
      "any": 668,
      "sto": 669,
      "Д zap": 670,
      "Д F": 671,
      "Д odp": 672,
      "Д sta": 673,
      "Д gГ…ДӨ": 674,
      "wiГ„Д§": 675,
      "Д ktГғВіry": 676,
      "Д teГ…Вј": 677,
      "ymi": 678,
      "Д de": 679,
      "Д ce": 680,
      "Д tu": 681,
      "Г…ДӨad": 682,
      "Д mog": 683,
      "wГғВі": 684,
      "waГ…ДӨ": 685,
      "ia": 686,
      "Д rze": 687,
      "wia": 688,
      "nГ„Д§Г…ДӨ": 689,
      "jГ„Д§ce": 690,
      "niГ„Д»": 691,
      "one": 692,
      "Д zak": 693,
      "spo": 694,
      "ran": 695,
      "Д moГ…Вј": 696,
      "Д ok": 697,
      "Д jeszcze": 698,
      "js": 699,
      "nik": 700,
      "owania": 701,
      "Д bardzo": 702,
      "ГўДўД¶": 703,
      "Д pan": 704,
      "ter": 705,
      "wet": 706,
      "praw": 707,
      "skiego": 708,
      "cyj": 709,
      "dzy": 710,
      "Д pier": 711,
      "Д ku": 712,
      "To": 713,
      "rzu": 714,
      "Д zost": 715,
      "lej": 716,
      "stГ„Д»p": 717,
      "Д roku": 718,
      "Д 3": 719,
      "Д cie": 720,
      "Д mГғВіwi": 721,
      "Д cze": 722,
      "Д U": 723,
      "Д dob": 724,
      "Д tej": 725,
      "czГ„Д»": 726,
      "ji": 727,
      "Д ten": 728,
      "owego": 729,
      "bu": 730,
      "cjГ„Д»": 731,
      "rzГ„Д§": 732,
      "Д op": 733,
      "kГ„Д§": 734,
      "lem": 735,
      "aj": 736,
      "ze": 737,
      ").": 738,
      "Д byГ„Д©": 739,
      "bli": 740,
      "aty": 741,
      "amy": 742,
      "Д Г…ДҪwi": 743,
      "ich": 744,
      "ciГ„Д§": 745,
      "Д my": 746,
      "Д Nie": 747,
      "Д usta": 748,
      "Д Г…Вјeby": 749,
      "waГ…Вј": 750,
      "gГ…ДӨ": 751,
      "siГ„Д»": 752,
      "Д oraz": 753,
      "nika": 754,
      "el": 755,
      "ada": 756,
      "Д praw": 757,
      "Д Pol": 758,
      "pad": 759,
      "Д we": 760,
      "Д miejs": 761,
      "Г…ДҪnie": 762,
      "dГ„Д»": 763,
      "Д og": 764,
      "for": 765,
      "noГ…ДҪГ„Д©": 766,
      "et": 767,
      "nu": 768,
      "sko": 769,
      "Д pow": 770,
      "ГғВіb": 771,
      "rza": 772,
      "Д bi": 773,
      "tem": 774,
      "skiej": 775,
      "Г…ДӨГ„Д§": 776,
      "ii": 777,
      "cje": 778,
      "czne": 779,
      "tГғВіw": 780,
      "tor": 781,
      "Г…ДҪl": 782,
      "nist": 783,
      "Za": 784,
      "Д samo": 785,
      "gie": 786,
      "Д zro": 787,
      "Д jednak": 788,
      "owanie": 789,
      "Д nad": 790,
      "Д ГўДўД¶": 791,
      "Д no": 792,
      "wiГ„Д»": 793,
      "Д caГ…ДӨ": 794,
      "Г…ДӨam": 795,
      "dГ„Д§": 796,
      "Д pew": 797,
      "Д ja": 798,
      "so": 799,
      "Д kiedy": 800,
      "um": 801,
      "Д nawet": 802,
      "Д tam": 803,
      "sГ…ДӨ": 804,
      "siГ„Д§": 805,
      "cha": 806,
      "cГғВіw": 807,
      "owГ„Д§": 808,
      "yta": 809,
      "Д 20": 810,
      "osta": 811,
      "Д dru": 812,
      "Д Г…": 813,
      "Д stan": 814,
      "Г…ДӨe": 815,
      "Д byГ…ДӨa": 816,
      "czu": 817,
      "Д rГғВіw": 818,
      "emu": 819,
      "bra": 820,
      "Д pierw": 821,
      "szГ„Д»": 822,
      "Д stro": 823,
      "ГғВіl": 824,
      "Д ta": 825,
      "Д dy": 826,
      "Д zam": 827,
      "Д takie": 828,
      "Д tra": 829,
      "ju": 830,
      "Д ost": 831,
      "ast": 832,
      "liw": 833,
      "Wy": 834,
      "ГғВіr": 835,
      "Д Po": 836,
      "ec": 837,
      "ary": 838,
      "liГ…ДҪmy": 839,
      "Д jakie": 840,
      "stu": 841,
      "Д poli": 842,
      "Д gГ…ДӨo": 843,
      "Д powi": 844,
      "Д lub": 845,
      "lan": 846,
      "Д ak": 847,
      "rГғВіГ…Вј": 848,
      "cznych": 849,
      "pis": 850,
      "Д kil": 851,
      "Д me": 852,
      "dziej": 853,
      "trzym": 854,
      "Д kom": 855,
      "Д jГ„Д§": 856,
      "Д sto": 857,
      "Д czГ„Д»": 858,
      "dza": 859,
      "Д wiГ„Д»c": 860,
      "czas": 861,
      "Д zd": 862,
      "prze": 863,
      "dnie": 864,
      "nt": 865,
      "kich": 866,
      "Prze": 867,
      "Д kaГ…Вј": 868,
      "Д pu": 869,
      "Ale": 870,
      "Д musi": 871,
      "zi": 872,
      "lГ„Д»": 873,
      "cej": 874,
      "Д gdzie": 875,
      "Ch": 876,
      "Д jako": 877,
      "Д dziaГ…ДӨa": 878,
      "rzГ„Д»": 879,
      "Jak": 880,
      "waГ„Д©": 881,
      "taГ…ДӨ": 882,
      "Д odpowie": 883,
      "owym": 884,
      "Д kra": 885,
      "wier": 886,
      "Д al": 887,
      "jem": 888,
      "Д coГ…ДҪ": 889,
      "Д pie": 890,
      "skich": 891,
      "Д tych": 892,
      "Д im": 893,
      "Д trze": 894,
      "Д niГ…Вј": 895,
      "Д wp": 896,
      "ri": 897,
      "nic": 898,
      "Д chwi": 899,
      "szka": 900,
      "Д dro": 901,
      "ГғВіj": 902,
      "Д wsp": 903,
      "Г…Вјa": 904,
      "czywi": 905,
      "res": 906,
      "rzГ„Д§d": 907,
      "ste": 908,
      "kaz": 909,
      "Д lo": 910,
      "Д 4": 911,
      "Д miaГ…ДӨ": 912,
      "Д wyko": 913,
      "wiГ„Д§z": 914,
      "Д moГ…Вјna": 915,
      "Д su": 916,
      "Д swoje": 917,
      "onych": 918,
      "ksz": 919,
      "ery": 920,
      "Д bra": 921,
      "sku": 922,
      "Д rГ„Д»": 923,
      "rГғВіci": 924,
      "),": 925,
      "ono": 926,
      "czyГ„Д©": 927,
      "kГ…ДӨad": 928,
      "Д ru": 929,
      "Д Ko": 930,
      "Д ar": 931,
      "Do": 932,
      "Д 5": 933,
      "kim": 934,
      "dziГ„Д©": 935,
      "Д ktГғВіra": 936,
      "Д spraw": 937,
      "Д Ch": 938,
      "ans": 939,
      "Д si": 940,
      "kach": 941,
      "Д prac": 942,
      "Д teraz": 943,
      "Д sze": 944,
      "owane": 945,
      "Д rГғВіwnie": 946,
      "py": 947,
      "Д fi": 948,
      "Д gru": 949,
      "bym": 950,
      "sГ…ДӨu": 951,
      "Д zrobi": 952,
      "Д takГ…Вјe": 953,
      "Д ry": 954,
      "Czy": 955,
      "zie": 956,
      "Mo": 957,
      "Д zaw": 958,
      "Д wyda": 959,
      "rГғВіw": 960,
      "Д paГ…ДҰst": 961,
      "io": 962,
      "cznej": 963,
      "Д pre": 964,
      "Д zn": 965,
      "Д du": 966,
      "jГ„Д§cych": 967,
      "szych": 968,
      "Д Mi": 969,
      "Д zw": 970,
      "dzenia": 971,
      "czego": 972,
      "Д powo": 973,
      "Д sko": 974,
      "ciw": 975,
      "Д wa": 976,
      "Г…ДӨowie": 977,
      "iГ„Д»dzy": 978,
      "uro": 979,
      "tk": 980,
      "Д pol": 981,
      "tnie": 982,
      "Д dГ…ДӨu": 983,
      "Д wszystko": 984,
      "Д or": 985,
      "peГ…ДӨ": 986,
      "Д Г…ДҪrod": 987,
      "\".": 988,
      "Д stra": 989,
      "dГ…ДӨ": 990,
      "Д szy": 991,
      "Д Na": 992,
      "sГ…ДӨa": 993,
      "szГ„Д§": 994,
      "Д war": 995,
      "unk": 996,
      "owaГ…ДӨa": 997,
      "Д aby": 998,
      "Д koГ…ДҰ": 999,
      "ral": 1000,
      "gГ„Д»": 1001,
      "uje": 1002,
      "dar": 1003,
      "ano": 1004,
      "Д sГ…ДӨu": 1005,
      "niГ„Д§": 1006,
      "dziГ…ДӨ": 1007,
      "Д gra": 1008,
      "owany": 1009,
      "Д jedno": 1010,
      "Д mam": 1011,
      "Д spos": 1012,
      "Д nic": 1013,
      "dat": 1014,
      "ciu": 1015,
      "nГ„Д»Г…ДӨa": 1016,
      "dzГ„Д§": 1017,
      "Д Г…ДҪwiat": 1018,
      "Д zda": 1019,
      "Д bu": 1020,
      "Д nas": 1021,
      "Д wym": 1022,
      "Д rodzi": 1023,
      "Д ludzi": 1024,
      "Д 201": 1025,
      "anych": 1026,
      "czej": 1027,
      "szym": 1028,
      "Д nim": 1029,
      "Д Г…ДӨa": 1030,
      "ory": 1031,
      "two": 1032,
      "cГ„Д§": 1033,
      "Tak": 1034,
      "jГ„Д§cy": 1035,
      "Д znaj": 1036,
      "Д chci": 1037,
      "Д nich": 1038,
      "Д rГғВіwnieГ…Вј": 1039,
      "dem": 1040,
      "rw": 1041,
      "czyГ…ДӨ": 1042,
      "Д au": 1043,
      "ist": 1044,
      "skim": 1045,
      "se": 1046,
      "Д robi": 1047,
      "Д ciГ„Д»": 1048,
      "Д powiedziaГ…ДӨ": 1049,
      "Д ostat": 1050,
      "nymi": 1051,
      "stawi": 1052,
      "dzieГ„Д©": 1053,
      "rГ„Д§": 1054,
      "ГғВіd": 1055,
      "Д on": 1056,
      "Д zwiГ„Д§z": 1057,
      "Д Pa": 1058,
      "Д szcze": 1059,
      "czenia": 1060,
      "wiad": 1061,
      "oba": 1062,
      "co": 1063,
      "czny": 1064,
      "By": 1065,
      "Od": 1066,
      "szcz": 1067,
      "Д Г…Вјad": 1068,
      "Д byГ…ДӨy": 1069,
      "Д zosta": 1070,
      "Д jeГ…ДҪli": 1071,
      "Д 200": 1072,
      "Д majГ„Д§": 1073,
      "Д niego": 1074,
      "Д mat": 1075,
      "Д albo": 1076,
      "men": 1077,
      "tych": 1078,
      "Д jaki": 1079,
      "Д rГғВіГ…Вј": 1080,
      "gani": 1081,
      "war": 1082,
      "Д kobie": 1083,
      "mis": 1084,
      "Д doty": 1085,
      "nikГғВіw": 1086,
      "od": 1087,
      "kiego": 1088,
      "Г„Д»Г…Вј": 1089,
      "Д piГ„Д»": 1090,
      "tek": 1091,
      "Д pyta": 1092,
      "leГ…Вј": 1093,
      "Д sГ…ДӨ": 1094,
      "Д zmie": 1095,
      "Д kolej": 1096,
      "Д ktГғВіrzy": 1097,
      "Przy": 1098,
      "ГғВіГ…Вә": 1099,
      "szego": 1100,
      "ГўДўВҰ": 1101,
      "daГ„Д©": 1102,
      "Д Г…ДҪmie": 1103,
      "nii": 1104,
      "Д woj": 1105,
      "strze": 1106,
      "Д mГғВі": 1107,
      "stГ„Д§": 1108,
      "szu": 1109,
      "niГ„Д©": 1110,
      "stan": 1111,
      "Д bud": 1112,
      "Д Mar": 1113,
      "ok": 1114,
      "Д wiГ„Д»cej": 1115,
      "rГғВіd": 1116,
      "gdy": 1117,
      "Д prob": 1118,
      "szej": 1119,
      "Д zГ…ДӨo": 1120,
      "stem": 1121,
      "eГ…ДҪ": 1122,
      "scy": 1123,
      "kry": 1124,
      "Д mieszka": 1125,
      "tГ„Д»": 1126,
      "ktu": 1127,
      "dziaГ…ДӨa": 1128,
      "Д sposГғВіb": 1129,
      "and": 1130,
      "Д ba": 1131,
      "Д tro": 1132,
      "Д siebie": 1133,
      "kow": 1134,
      "Д nau": 1135,
      "mal": 1136,
      "czywiГ…ДҪcie": 1137,
      "Д prowa": 1138,
      "Д To": 1139,
      "ge": 1140,
      "tua": 1141,
      "Д tem": 1142,
      "Д infor": 1143,
      "nios": 1144,
      "tar": 1145,
      "Д szko": 1146,
      "Д ktГғВіrych": 1147,
      "Г…Вјej": 1148,
      "nГ„Д§Г„Д©": 1149,
      "Д par": 1150,
      "Д wiel": 1151,
      "tro": 1152,
      "aГ…ДӨam": 1153,
      "zn": 1154,
      "czenie": 1155,
      "den": 1156,
      "dГғВіw": 1157,
      "Д pracy": 1158,
      "chГ„Д»": 1159,
      "Д ani": 1160,
      "glГ„Д§": 1161,
      "Д uwa": 1162,
      "Д wГ…ДӨaГ…ДҪnie": 1163,
      "tГ„Д§": 1164,
      "cznego": 1165,
      "tedy": 1166,
      "Д wГ…ДӨas": 1167,
      "Д przeciw": 1168,
      "Д pomo": 1169,
      "Д gГ…ДӨos": 1170,
      "wu": 1171,
      "Д kilka": 1172,
      "nek": 1173,
      "mniej": 1174,
      "Д bardziej": 1175,
      "Д potrze": 1176,
      "Д czГ…ДӨowie": 1177,
      "Д Je": 1178,
      "yba": 1179,
      "tra": 1180,
      "Д zГ…ДӨ": 1181,
      "Д czym": 1182,
      "daw": 1183,
      "Д 6": 1184,
      "Д two": 1185,
      "chu": 1186,
      "dГ…Вә": 1187,
      "kami": 1188,
      "Д dnia": 1189,
      "aГ„Д©": 1190,
      "tyw": 1191,
      "nicy": 1192,
      "Д sytua": 1193,
      "ara": 1194,
      "cГ„Д»": 1195,
      "Mi": 1196,
      "Д moje": 1197,
      "taj": 1198,
      "Д pani": 1199,
      "gГ…ДӨo": 1200,
      "wat": 1201,
      "Д zie": 1202,
      "Д niej": 1203,
      "Д miГ„Д»dzy": 1204,
      "Д wol": 1205,
      "Д Г…ДҪwie": 1206,
      "Г…ДҪmie": 1207,
      "fe": 1208,
      "Д zmi": 1209,
      "twa": 1210,
      "Д spe": 1211,
      "Д wyp": 1212,
      "nku": 1213,
      "Д dzieci": 1214,
      "Д krГғВі": 1215,
      "Д przypad": 1216,
      "stwa": 1217,
      "rem": 1218,
      "Pro": 1219,
      "Д proje": 1220,
      "Co": 1221,
      "anie": 1222,
      "Д potem": 1223,
      "szГ…ДӨo": 1224,
      "oru": 1225,
      "kГ…ДӨa": 1226,
      "kiej": 1227,
      "owiГ„Д§": 1228,
      "dzГ„Д»": 1229,
      "amiГ„Д»": 1230,
      "latego": 1231,
      "Д mar": 1232,
      "cieГ…Вј": 1233,
      "Д bГ„Д»dГ„Д§": 1234,
      "Д bie": 1235,
      "rud": 1236,
      "Д niez": 1237,
      "Д zostaГ…ДӨ": 1238,
      "Д ser": 1239,
      "ciГ„Д§g": 1240,
      "Д polity": 1241,
      "Д pat": 1242,
      "Д szyb": 1243,
      "Д V": 1244,
      "Д zach": 1245,
      "gro": 1246,
      "di": 1247,
      "Д ciГ„Д§": 1248,
      "wali": 1249,
      "Д dobrze": 1250,
      "gle": 1251,
      "Д okre": 1252,
      "tka": 1253,
      "Д ktГғВіrym": 1254,
      "liwoГ…ДҪci": 1255,
      "Д An": 1256,
      "Д dwa": 1257,
      "Д powin": 1258,
      "Д innych": 1259,
      "ziГ„Д»": 1260,
      "got": 1261,
      "Д uГ…Вјy": 1262,
      "Д chodzi": 1263,
      "miast": 1264,
      "pew": 1265,
      "Д osob": 1266,
      "Д ktoГ…ДҪ": 1267,
      "Д chce": 1268,
      "Д peГ…ДӨ": 1269,
      "Д osГғВіb": 1270,
      "Д mГ…ДӨo": 1271,
      "Д Ma": 1272,
      "Г…Вјeli": 1273,
      "Д Za": 1274,
      "dzenie": 1275,
      "Г…ДҪle": 1276,
      "Д kaГ…Вјd": 1277,
      "Д mГғВіgГ…ДӨ": 1278,
      "logi": 1279,
      "chy": 1280,
      "Д spoГ…ДӨe": 1281,
      "Д for": 1282,
      "Д zwy": 1283,
      "glГ„Д§d": 1284,
      "Д domu": 1285,
      "Д zawsze": 1286,
      "ГўДўДҝ.": 1287,
      "cjГ„Д§": 1288,
      "stwo": 1289,
      "oГ…ДӨ": 1290,
      "Д nam": 1291,
      "Д pГғВіГ…Вә": 1292,
      "ГғВіГ…Вј": 1293,
      "ren": 1294,
      "prowa": 1295,
      "szedГ…ДӨ": 1296,
      "Д zgo": 1297,
      "Pod": 1298,
      "Д duГ…Вј": 1299,
      "zacji": 1300,
      "Д czasu": 1301,
      "Д Bo": 1302,
      "Д kar": 1303,
      "nicz": 1304,
      "Д stos": 1305,
      "Д kto": 1306,
      "Д prГғВі": 1307,
      "Д trzeba": 1308,
      "Д jedy": 1309,
      "Д star": 1310,
      "leГ…Вјy": 1311,
      "Д wyso": 1312,
      "wania": 1313,
      "pro": 1314,
      "Д oko": 1315,
      "Д 7": 1316,
      "oz": 1317,
      "niГ…ДӨ": 1318,
      "Г„Д»Г…Вјczy": 1319,
      "Д Ja": 1320,
      "Д wszystkich": 1321,
      "Д ustawy": 1322,
      "nister": 1323,
      "Г…ДҪwiad": 1324,
      "dГ…ДӨu": 1325,
      "Д tГ„Д»": 1326,
      "trz": 1327,
      "glГ„Д»": 1328,
      "min": 1329,
      "Д Wy": 1330,
      "Д wiele": 1331,
      "wГғВіj": 1332,
      "Д wiem": 1333,
      "Д twa": 1334,
      "Д poja": 1335,
      "sce": 1336,
      "Д stanowi": 1337,
      "Д wska": 1338,
      "ale": 1339,
      "gГғВіl": 1340,
      "lam": 1341,
      "siГ…ДӨ": 1342,
      "kro": 1343,
      "is": 1344,
      "Д pomy": 1345,
      "ciГ…ДӨ": 1346,
      "Д ktГғВіrej": 1347,
      "owali": 1348,
      "Д wal": 1349,
      "Д organi": 1350,
      "Д pГғВіГ…ДӨ": 1351,
      "Д wГ…ДӨaГ…ДҪci": 1352,
      "atu": 1353,
      "skГ„Д§": 1354,
      "Д Г…Дј": 1355,
      "jemy": 1356,
      "Д Sz": 1357,
      "Д 8": 1358,
      "Д drugie": 1359,
      "owana": 1360,
      "biera": 1361,
      "Д sku": 1362,
      "Д ek": 1363,
      "Wie": 1364,
      "kol": 1365,
      "Г…Вјenie": 1366,
      "Г…ВјyГ…ДӨ": 1367,
      "Д Г…ДҪwiad": 1368,
      "chodzi": 1369,
      "Д wtedy": 1370,
      "kra": 1371,
      "kre": 1372,
      "19": 1373,
      "ene": 1374,
      "ment": 1375,
      "Д jakby": 1376,
      "Д mia": 1377,
      "tp": 1378,
      "Te": 1379,
      "inans": 1380,
      "Д mniej": 1381,
      "Д jestem": 1382,
      "lar": 1383,
      "nad": 1384,
      "Д sw": 1385,
      "Д czego": 1386,
      "staw": 1387,
      "Д produ": 1388,
      "Д taki": 1389,
      "Д sprze": 1390,
      "Д sprawie": 1391,
      "star": 1392,
      "Д wiГ„Д»ksz": 1393,
      "ycho": 1394,
      "Д poko": 1395,
      "Д obec": 1396,
      "Д informa": 1397,
      "iedy": 1398,
      "onu": 1399,
      "bГ„Д»": 1400,
      "Д nigdy": 1401,
      "Д se": 1402,
      "Д 10": 1403,
      "byt": 1404,
      "cjal": 1405,
      "nienia": 1406,
      "Д an": 1407,
      "szaГ…ДӨ": 1408,
      "Д podob": 1409,
      "Г…ДҪniej": 1410,
      "czna": 1411,
      "Д temu": 1412,
      "ner": 1413,
      "szcza": 1414,
      "rzwi": 1415,
      "Д pГ…ДӨa": 1416,
      "Д Le": 1417,
      "Д godzi": 1418,
      "Д la": 1419,
      "Д ludzie": 1420,
      "zd": 1421,
      "Г…ДҰstwa": 1422,
      "rzaГ…ДӨ": 1423,
      "Д Mo": 1424,
      "Д wszystkie": 1425,
      "bez": 1426,
      "Д proce": 1427,
      "he": 1428,
      "Д myГ…ДҪl": 1429,
      "Д prostu": 1430,
      "Д chwili": 1431,
      "Д czu": 1432,
      "resz": 1433,
      "pat": 1434,
      "piej": 1435,
      "Д maГ…ДӨ": 1436,
      "Д gospo": 1437,
      "trze": 1438,
      "Д cy": 1439,
      "Д aГ…Вј": 1440,
      "stra": 1441,
      "kty": 1442,
      "Д rozpo": 1443,
      "Д wyb": 1444,
      "Gdy": 1445,
      "ser": 1446,
      "rom": 1447,
      "Д Euro": 1448,
      "Д wcze": 1449,
      "ot": 1450,
      "lep": 1451,
      "Д jeden": 1452,
      "naj": 1453,
      "tak": 1454,
      "nim": 1455,
      "ort": 1456,
      "wiek": 1457,
      "cem": 1458,
      "pom": 1459,
      "Д hist": 1460,
      "tan": 1461,
      "Д miaГ…ДӨa": 1462,
      "eri": 1463,
      "glГ„Д§da": 1464,
      "Д dotyczГ„Д§": 1465,
      "stГ„Д»pu": 1466,
      "nem": 1467,
      "cznym": 1468,
      "Д chГ…ДӨo": 1469,
      "Д inte": 1470,
      "owГ„Д»": 1471,
      "prawdГ„Д»": 1472,
      "Cz": 1473,
      "owanych": 1474,
      "waГ…ДӨa": 1475,
      "Д ktГғВіrego": 1476,
      "Д Г…Вјycie": 1477,
      "Д publi": 1478,
      "Д trzy": 1479,
      "Д ot": 1480,
      "Д tele": 1481,
      "lГ„Д§": 1482,
      "Д 9": 1483,
      "Д mГ„Д»Г…Вјczy": 1484,
      "Д lecz": 1485,
      "onГ„Д§": 1486,
      "Д oj": 1487,
      "ato": 1488,
      "Д naz": 1489,
      "wczy": 1490,
      "Д chyba": 1491,
      "Д pole": 1492,
      "zm": 1493,
      "Д wra": 1494,
      "Ni": 1495,
      "JeГ…ДҪli": 1496,
      "rzyГ…ДӨ": 1497,
      "Д kry": 1498,
      "rzenia": 1499,
      "Д zawo": 1500,
      "Д drzwi": 1501,
      "cach": 1502,
      "Д ona": 1503,
      "Д zm": 1504,
      "Д poprze": 1505,
      "ck": 1506,
      "tury": 1507,
      "Д wzro": 1508,
      "stytu": 1509,
      "Д War": 1510,
      "Д Kra": 1511,
      "it": 1512,
      "Д uwaГ…Вј": 1513,
      "dal": 1514,
      "onym": 1515,
      "Д decy": 1516,
      "Д Re": 1517,
      "west": 1518,
      "Д razem": 1519,
      "Д pas": 1520,
      "ron": 1521,
      "kolwiek": 1522,
      "Г…ДҰski": 1523,
      "Д miejsce": 1524,
      "Д pom": 1525,
      "let": 1526,
      "piero": 1527,
      "Д at": 1528,
      "bezpie": 1529,
      "Д Wie": 1530,
      "Д problem": 1531,
      "Г…В»": 1532,
      "Д chciaГ…ДӨ": 1533,
      "Д niГ„Д§": 1534,
      "rowi": 1535,
      "laz": 1536,
      "pod": 1537,
      "Ja": 1538,
      "Г…Вјenia": 1539,
      "Д konie": 1540,
      "Д oczy": 1541,
      "20": 1542,
      "Д zamie": 1543,
      "Д Г…Вјycia": 1544,
      "Д pГғВіГ…Вәniej": 1545,
      "Д Polsce": 1546,
      "Д gГ…ДӨГғВіw": 1547,
      "pre": 1548,
      "Д choГ„Д©": 1549,
      "onal": 1550,
      "Д ponie": 1551,
      "kujГ„Д»": 1552,
      "Д spoj": 1553,
      "Д Г…ДҪmier": 1554,
      "Д pana": 1555,
      "ul": 1556,
      "cznГ„Д§": 1557,
      "gГ„Д§": 1558,
      "Д dziec": 1559,
      "No": 1560,
      "mina": 1561,
      "stru": 1562,
      "Д fak": 1563,
      "czo": 1564,
      "gan": 1565,
      "Kiedy": 1566,
      "wanie": 1567,
      "nistra": 1568,
      "Д fa": 1569,
      "Д Г…ДӨ": 1570,
      "wen": 1571,
      "Д podczas": 1572,
      "Д kosz": 1573,
      "us": 1574,
      "stГ„Д§pi": 1575,
      "Д Ka": 1576,
      "tora": 1577,
      "bar": 1578,
      "\",": 1579,
      "Д strony": 1580,
      "Д In": 1581,
      "usz": 1582,
      "tal": 1583,
      "Д 18": 1584,
      "Д potra": 1585,
      "Jest": 1586,
      "Д funk": 1587,
      "Д tyle": 1588,
      "Д poczГ„Д§": 1589,
      "Jed": 1590,
      "zumie": 1591,
      "ha": 1592,
      "der": 1593,
      "Г…ВјyГ„Д©": 1594,
      "Д przedstawi": 1595,
      "Д zau": 1596,
      "Д tutaj": 1597,
      "Д gro": 1598,
      "ura": 1599,
      "Д wspГғВіГ…ДӨ": 1600,
      "Д em": 1601,
      "wem": 1602,
      "tku": 1603,
      "Д trochГ„Д»": 1604,
      "....": 1605,
      "Д czasie": 1606,
      "Д kole": 1607,
      "tach": 1608,
      "Ko": 1609,
      "Д um": 1610,
      "Д fil": 1611,
      "nosi": 1612,
      "kГ…ДӨ": 1613,
      "fa": 1614,
      "dzГ„Д§c": 1615,
      "Д ud": 1616,
      "Д ist": 1617,
      "ata": 1618,
      "Д stanie": 1619,
      "Д mieГ„Д©": 1620,
      "tel": 1621,
      "Д gospodar": 1622,
      "Д mogГ„Д§": 1623,
      "Д przygot": 1624,
      "Д czГ„Д»Г…ДҪci": 1625,
      "Д podej": 1626,
      "Г…Дј": 1627,
      "owiada": 1628,
      "nio": 1629,
      "Д zoba": 1630,
      "misji": 1631,
      "tego": 1632,
      "duje": 1633,
      "Д dalej": 1634,
      "Д ofi": 1635,
      "Д ksiГ„Д§": 1636,
      "kura": 1637,
      "Д wГ„Д§": 1638,
      "Д wyja": 1639,
      "Д mamy": 1640,
      "Д progra": 1641,
      "raГ…Вә": 1642,
      "dow": 1643,
      "Д nastГ„Д»p": 1644,
      "Д fir": 1645,
      "czyГ…ДӨa": 1646,
      "jГ„Д§cego": 1647,
      "czym": 1648,
      "Д okaz": 1649,
      "Д Ra": 1650,
      "ciГ„Д©": 1651,
      "noГ…ДҪciГ„Д§": 1652,
      "arГғВіw": 1653,
      "Д rozu": 1654,
      "be": 1655,
      "owarzy": 1656,
      "Д temat": 1657,
      "zji": 1658,
      "Д gdyby": 1659,
      "Д krzy": 1660,
      "Г…ДӨГ„Д»": 1661,
      "rek": 1662,
      "MoГ…Вјe": 1663,
      "Д obowiГ„Д§": 1664,
      "wal": 1665,
      "Д kla": 1666,
      "ers": 1667,
      "god": 1668,
      "kowi": 1669,
      "Д zapew": 1670,
      "now": 1671,
      "Д ki": 1672,
      "Д kilku": 1673,
      "sГ…ДӨy": 1674,
      "Д czyli": 1675,
      "Д so": 1676,
      "tom": 1677,
      "Д inter": 1678,
      "Д trud": 1679,
      "Д paГ…ДҰstwa": 1680,
      "Д pamiГ„Д»": 1681,
      "siad": 1682,
      "Д jakiГ…ДҪ": 1683,
      "ciel": 1684,
      "Д am": 1685,
      "Д wszystkim": 1686,
      "Д ad": 1687,
      "Г…ДӨon": 1688,
      "zuje": 1689,
      "Д plan": 1690,
      "Д rzeczy": 1691,
      "Д X": 1692,
      "amie": 1693,
      "Д art": 1694,
      "Д lek": 1695,
      "Д obie": 1696,
      "Д moc": 1697,
      "DziГ„Д»": 1698,
      "Д ponad": 1699,
      "Д uГ…ДҪmie": 1700,
      "Д Co": 1701,
      "Д ust": 1702,
      "Д daw": 1703,
      "Д naprawdГ„Д»": 1704,
      "Д Г…ДҪci": 1705,
      "ten": 1706,
      "anГ„Д§": 1707,
      "Д zde": 1708,
      "Д 15": 1709,
      "Д zu": 1710,
      "Д bli": 1711,
      "Д wczeГ…ДҪniej": 1712,
      "Д woje": 1713,
      "Д odpowiedzi": 1714,
      "Д zdo": 1715,
      "Д latach": 1716,
      "Д bro": 1717,
      "Д opi": 1718,
      "Д wprowa": 1719,
      "Д wielu": 1720,
      "bior": 1721,
      "cki": 1722,
      "Д 199": 1723,
      "Д dlatego": 1724,
      "Г…ДҪcia": 1725,
      "Д powiedzieГ„Д©": 1726,
      "chni": 1727,
      "Д ktГғВіrГ„Д§": 1728,
      "Д wzglГ„Д»": 1729,
      ".,": 1730,
      "Д sty": 1731,
      "ut": 1732,
      "Д dwГғВі": 1733,
      "Д finans": 1734,
      "Д l": 1735,
      "Д dom": 1736,
      "Д inne": 1737,
      "ate": 1738,
      "Д kro": 1739,
      "aka": 1740,
      "Д ga": 1741,
      "Д Warsza": 1742,
      "wiГ„Д§za": 1743,
      "Д jakieГ…ДҪ": 1744,
      "Д pla": 1745,
      "ciГ„Д»": 1746,
      "Д przyjГ„Д»": 1747,
      "Д takich": 1748,
      "rzysta": 1749,
      "Ty": 1750,
      "pli": 1751,
      "Д zas": 1752,
      "Д masz": 1753,
      "Д wspo": 1754,
      "Sz": 1755,
      "Д rzecz": 1756,
      "iГ„Д§": 1757,
      "Д zaj": 1758,
      "gar": 1759,
      "Д wnios": 1760,
      "chro": 1761,
      "Д Pro": 1762,
      "Д ciГ„Д»Г…Вј": 1763,
      "Д stwier": 1764,
      "gen": 1765,
      "redni": 1766,
      "rzyГ„Д©": 1767,
      "Г…ВјГ„Д§": 1768,
      "obec": 1769,
      "Д spotka": 1770,
      "Д kier": 1771,
      "Д sek": 1772,
      "Д wiad": 1773,
      "Д dni": 1774,
      "Д tГ…ДӨu": 1775,
      "Д wГ…ДӨo": 1776,
      "Д np": 1777,
      "Д nr": 1778,
      "kon": 1779,
      "wГ„Д»": 1780,
      "tej": 1781,
      "Д naleГ…Вјy": 1782,
      "Д komu": 1783,
      "Д przyja": 1784,
      "lek": 1785,
      "arГ…ДӨ": 1786,
      "tki": 1787,
      "anej": 1788,
      "tow": 1789,
      "Д zada": 1790,
      "Wi": 1791,
      "Д koГ…ДҰcu": 1792,
      "Д rzГ„Д§d": 1793,
      "Д iГ…Вј": 1794,
      "Д zami": 1795,
      "Д wpГ…ДӨy": 1796,
      "pera": 1797,
      "Д kieru": 1798,
      "ari": 1799,
      "Д szybko": 1800,
      "Д dziewczy": 1801,
      "pej": 1802,
      "Д sГ…ДӨy": 1803,
      "Д przecieГ…Вј": 1804,
      "Д rozm": 1805,
      "Д umie": 1806,
      "mach": 1807,
      "Д waГ…Вј": 1808,
      "Д myГ…ДҪli": 1809,
      "Д zaczГ„Д»": 1810,
      "Д czar": 1811,
      "Д zostaГ…ДӨa": 1812,
      "rew": 1813,
      "liz": 1814,
      "Д zrobiГ„Д©": 1815,
      "Д dwГғВіch": 1816,
      "Д popraw": 1817,
      "wГ„Д§": 1818,
      "stawie": 1819,
      "ng": 1820,
      "Д Bi": 1821,
      "wiГ…ДӨ": 1822,
      "Д Г…В»": 1823,
      "kona": 1824,
      "ti": 1825,
      "Д wszyscy": 1826,
      "kle": 1827,
      "Д rzu": 1828,
      "rzenie": 1829,
      "row": 1830,
      "owaniu": 1831,
      "czki": 1832,
      "Д bada": 1833,
      "Д jГ„Д»": 1834,
      "Д znale": 1835,
      "niaГ…ДӨ": 1836,
      "Bo": 1837,
      "gГ…ДӨa": 1838,
      "rach": 1839,
      "owu": 1840,
      "es": 1841,
      "Д prawo": 1842,
      "Д pozy": 1843,
      "Д sobГ„Д§": 1844,
      "Д poza": 1845,
      "Ma": 1846,
      "Д ozna": 1847,
      "Д licz": 1848,
      "Д dziГ„Д»": 1849,
      "Wszy": 1850,
      "Д Prze": 1851,
      "Д ile": 1852,
      "Д prawa": 1853,
      "Д swoich": 1854,
      "Д system": 1855,
      "mio": 1856,
      "Д ws": 1857,
      "Д klu": 1858,
      "daje": 1859,
      "yt": 1860,
      "ciem": 1861,
      "owano": 1862,
      "Д caГ…ДӨy": 1863,
      "alnie": 1864,
      "Д Pi": 1865,
      "szГ…ДӨa": 1866,
      "oby": 1867,
      "Д nikt": 1868,
      "Д kwest": 1869,
      "wiГ„Д©": 1870,
      "kaza": 1871,
      "sem": 1872,
      "Г…ДҰskiego": 1873,
      "gry": 1874,
      "Д poГ…ДҪ": 1875,
      "IE": 1876,
      "sГғВіw": 1877,
      "grani": 1878,
      "Д gГғВі": 1879,
      "Д dodat": 1880,
      "Д czГ„Д»sto": 1881,
      "ktor": 1882,
      "nienie": 1883,
      "wiГ„Д»k": 1884,
      "II": 1885,
      "jech": 1886,
      "bud": 1887,
      "niach": 1888,
      "jГ„Д§ca": 1889,
      "ly": 1890,
      "Д Tak": 1891,
      "knГ„Д§Г…ДӨ": 1892,
      "Г…ДҰstwo": 1893,
      "Д zako": 1894,
      "wiera": 1895,
      "ytaГ…ДӨ": 1896,
      "Naj": 1897,
      "Д kraju": 1898,
      "Д reali": 1899,
      "dziГ…ДӨa": 1900,
      "Д uli": 1901,
      "Д Г…Вә": 1902,
      "Д histor": 1903,
      "Dla": 1904,
      "Д Г…ДЈ": 1905,
      "kaГ„Д©": 1906,
      "Д sen": 1907,
      "liwe": 1908,
      "Д dГ…ДӨo": 1909,
      "Д pozosta": 1910,
      "ber": 1911,
      "Д zbyt": 1912,
      "piera": 1913,
      "Д takiego": 1914,
      "Д miasta": 1915,
      "Д oce": 1916,
      "rГғВіciГ…ДӨ": 1917,
      "Д sГ…ДӨowa": 1918,
      "Д podat": 1919,
      "Д przej": 1920,
      "aku": 1921,
      "Д zaczГ„Д§": 1922,
      "cego": 1923,
      "Д kur": 1924,
      "ГўДўДҝ,": 1925,
      "Д pierwszy": 1926,
      "Д potrafi": 1927,
      "ГўДўЕҖ": 1928,
      "Д szu": 1929,
      "wiet": 1930,
      "Д mas": 1931,
      "pozy": 1932,
      "Д swojГ„Д§": 1933,
      "jГ„Д§cym": 1934,
      "Д lata": 1935,
      "Д of": 1936,
      "bro": 1937,
      "Д pracow": 1938,
      "Д dГ…ДӨugo": 1939,
      "ew": 1940,
      "Д Cz": 1941,
      "Д duГ…Вјo": 1942,
      "Д uwagГ„Д»": 1943,
      "Д osoby": 1944,
      "Д razie": 1945,
      "tym": 1946,
      "ciГ„Д§Г…Вј": 1947,
      "Д byli": 1948,
      "Д rozumie": 1949,
      "Д pГ…ДӨy": 1950,
      "Д gГ…ДӨowГ„Д§": 1951,
      "Д pytanie": 1952,
      "Д chwilГ„Д»": 1953,
      "Д prezy": 1954,
      "Д powa": 1955,
      "Д otrzym": 1956,
      "Д szczГ„Д»": 1957,
      "Д zwie": 1958,
      "goГ…ДҪ": 1959,
      "kar": 1960,
      "wszy": 1961,
      "cyjnych": 1962,
      "stГғВіw": 1963,
      "chem": 1964,
      "cer": 1965,
      "Д sil": 1966,
      "Г…Вјu": 1967,
      "siada": 1968,
      "Д miejscu": 1969,
      "Д wspГғВіl": 1970,
      "siГ„Д»cy": 1971,
      "Д ban": 1972,
      "Д bezpie": 1973,
      "wol": 1974,
      "Д Li": 1975,
      "czni": 1976,
      "jГ„Д§cej": 1977,
      "Д sytuacji": 1978,
      "Д Ar": 1979,
      "Д przyj": 1980,
      "ciaГ…Вј": 1981,
      "jГ„Д§cГ„Д§": 1982,
      "dziaГ…ДӨem": 1983,
      "anego": 1984,
      "dnia": 1985,
      "cjon": 1986,
      "kom": 1987,
      "Д Do": 1988,
      "dГ…ДӨug": 1989,
      "Д prz": 1990,
      "dzieli": 1991,
      "Д projekt": 1992,
      "Д nor": 1993,
      "Д minu": 1994,
      "dach": 1995,
      "Д mogГ„Д»": 1996,
      "Г…ДҰczy": 1997,
      "Д postГ„Д»p": 1998,
      "cami": 1999,
      "per": 2000,
      "Г…ДЈ": 2001,
      "gn": 2002,
      "Д jednost": 2003,
      "Д poniewaГ…Вј": 2004,
      "Д kaГ…Вјdy": 2005,
      "Д drugi": 2006,
      "staГ…ДӨ": 2007,
      "Д przypadku": 2008,
      "Д prawie": 2009,
      "raГ…Вј": 2010,
      "Д wyj": 2011,
      "peГ…ДӨnie": 2012,
      "Д chГ…ДӨop": 2013,
      "Д Polski": 2014,
      "nach": 2015,
      "zo": 2016,
      "Д posta": 2017,
      "Д por": 2018,
      "Г…ДҪla": 2019,
      "Д sГ…ДӨo": 2020,
      "Д 12": 2021,
      "bardziej": 2022,
      "Д stop": 2023,
      "Д lepiej": 2024,
      "Д zaГ…ДҪ": 2025,
      "Д stud": 2026,
      "Д ucie": 2027,
      "Д kontro": 2028,
      "Д Wo": 2029,
      "Д zwiГ„Д§zku": 2030,
      "Д jas": 2031,
      "Д wypad": 2032,
      "Д arty": 2033,
      "Д wyma": 2034,
      "jГ„Д»cia": 2035,
      "Д wsze": 2036,
      "Д zaГ…ДӨo": 2037,
      "Д szczegГғВіl": 2038,
      "fek": 2039,
      "wiaГ„Д©": 2040,
      "szko": 2041,
      "cznoГ…ДҪci": 2042,
      "Д regu": 2043,
      "Д powodu": 2044,
      "Д tys": 2045,
      "man": 2046,
      "pon": 2047,
      "Д Fran": 2048,
      "Д swoim": 2049,
      "Roz": 2050,
      "ГғВіle": 2051,
      "ГўДўД»": 2052,
      "Д uro": 2053,
      "Д kraj": 2054,
      "Д Ros": 2055,
      "cep": 2056,
      "Pra": 2057,
      "Д zast": 2058,
      "Д :": 2059,
      "Д samocho": 2060,
      "Д przewo": 2061,
      "por": 2062,
      "Д sprawa": 2063,
      "Д ksiГ„Д§Г…Вј": 2064,
      "cieli": 2065,
      "Д Wi": 2066,
      "Д potrzeb": 2067,
      "Д jednym": 2068,
      "Д sГ…ДӨuГ…Вј": 2069,
      "niami": 2070,
      "waГ…ДӨy": 2071,
      "Д proszГ„Д»": 2072,
      "dziel": 2073,
      "jГ„Д§Г…ДӨ": 2074,
      "Д kul": 2075,
      "Д przykГ…ДӨad": 2076,
      "Д .": 2077,
      "Д nadzie": 2078,
      "Д budГ…Вјe": 2079,
      "gГғВіw": 2080,
      "koГ…ДҪci": 2081,
      "Д oby": 2082,
      "rucho": 2083,
      "czaj": 2084,
      "Д jedynie": 2085,
      "Д ucze": 2086,
      "Д rzГ„Д§": 2087,
      "Д dopiero": 2088,
      "Д part": 2089,
      "eli": 2090,
      "Д rad": 2091,
      "Д trzym": 2092,
      "Д ul": 2093,
      "Д Kon": 2094,
      "Д zatrzym": 2095,
      "koj": 2096,
      "Д rozwiГ„Д§za": 2097,
      "Д Ni": 2098,
      "Д mili": 2099,
      "Д wieku": 2100,
      "wyГ…Вј": 2101,
      "Д Pra": 2102,
      "tne": 2103,
      "Д dosta": 2104,
      "liwoГ…ДҪГ„Д©": 2105,
      "Д dzieГ…ДҰ": 2106,
      "Д Te": 2107,
      "pГ„Д»": 2108,
      "Д mieli": 2109,
      "Д gГ…ДӨГ„Д»": 2110,
      "Д mogГ…ДӨa": 2111,
      "Д jakГ„Д§": 2112,
      "Д ksiГ„Д»": 2113,
      "Ka": 2114,
      "orГғВіw": 2115,
      "pada": 2116,
      "Cho": 2117,
      "owiem": 2118,
      "dzaj": 2119,
      "Д znalaz": 2120,
      "Д takim": 2121,
      "tni": 2122,
      "miaГ…ДӨ": 2123,
      "Д powiedziaГ…ДӨa": 2124,
      "Д taka": 2125,
      "Д poczu": 2126,
      "Г…ДҪrГғВіd": 2127,
      "ler": 2128,
      "Д zabi": 2129,
      "rabi": 2130,
      "lom": 2131,
      "Г…Вјd": 2132,
      "lenia": 2133,
      "usi": 2134,
      "Д ml": 2135,
      "Д dwie": 2136,
      "Д mieszkaГ…ДҰ": 2137,
      "wГғВіr": 2138,
      "Д odw": 2139,
      "chi": 2140,
      "siaj": 2141,
      "Д opu": 2142,
      "Г…ДҪni": 2143,
      "Д pal": 2144,
      "Д pry": 2145,
      "Д stronГ„Д»": 2146,
      "anym": 2147,
      "Д czГ…ДӨon": 2148,
      "Д pewno": 2149,
      "Д dlaczego": 2150,
      "Д pozwo": 2151,
      "podob": 2152,
      "Teraz": 2153,
      "Д warun": 2154,
      "Д Se": 2155,
      "enta": 2156,
      "rwa": 2157,
      "miec": 2158,
      "czeГ…ДҪnie": 2159,
      "Д zasa": 2160,
      "Д niekt": 2161,
      "Д isto": 2162,
      "Д 30": 2163,
      "kГғВіГ…ДӨ": 2164,
      "Д 16": 2165,
      "alne": 2166,
      "Д zakre": 2167,
      "Д utrzym": 2168,
      "daГ…ДӨ": 2169,
      "Д ogГғВіle": 2170,
      "Д eksp": 2171,
      "Д Lu": 2172,
      "stety": 2173,
      "Д staГ…ДӨ": 2174,
      "szczy": 2175,
      "nien": 2176,
      "Д drugiej": 2177,
      "czeniu": 2178,
      "kowie": 2179,
      "Д ter": 2180,
      "Д czГ„Д»Г…ДҪГ„Д©": 2181,
      "Д wart": 2182,
      "Д jГ„Д»zy": 2183,
      "Д tran": 2184,
      "We": 2185,
      "dli": 2186,
      "akГғВіw": 2187,
      "wГғВіdz": 2188,
      "Д swojej": 2189,
      "aГ…ДӨu": 2190,
      "czes": 2191,
      "Le": 2192,
      "szczГ„Д»": 2193,
      "Д istnie": 2194,
      "Д jeГ…Вјeli": 2195,
      "chaГ„Д©": 2196,
      "Д 17": 2197,
      "Д Г…ДӨГ„Д§": 2198,
      "DziГ„Д»kujГ„Д»": 2199,
      "Д jakim": 2200,
      "My": 2201,
      "Д obro": 2202,
      "Д dobre": 2203,
      "Д miejsca": 2204,
      "ani": 2205,
      "len": 2206,
      "rzeГ„Д©": 2207,
      "ke": 2208,
      "Г…ДӨeГ…ДҪ": 2209,
      "Д coraz": 2210,
      "Д kan": 2211,
      "Д dwu": 2212,
      "rami": 2213,
      "Д naleГ…Вј": 2214,
      "lach": 2215,
      "Д Czy": 2216,
      "lenie": 2217,
      "kal": 2218,
      "Д wobec": 2219,
      "Д najbardziej": 2220,
      "Д Jak": 2221,
      "Д ziemi": 2222,
      "cyd": 2223,
      "Д ele": 2224,
      "Д No": 2225,
      "Д Sej": 2226,
      "Д doku": 2227,
      "ГғВіsГ…ДӨ": 2228,
      "przy": 2229,
      "Д dysku": 2230,
      "Д Ale": 2231,
      "orem": 2232,
      "cyjne": 2233,
      "Д niewie": 2234,
      "czeГ…ДҰ": 2235,
      "Д oГ…ДҪ": 2236,
      "Д zapro": 2237,
      "pita": 2238,
      "Д nimi": 2239,
      "Д poczГ„Д§tku": 2240,
      "tru": 2241,
      "nГ„Д»trz": 2242,
      "Д gene": 2243,
      "Д dziГ…ДҪ": 2244,
      "robi": 2245,
      "Д kierow": 2246,
      "Д zauwa": 2247,
      "Д samym": 2248,
      "Г…ДӨГғВіw": 2249,
      "10": 2250,
      "ing": 2251,
      "Д Ro": 2252,
      "Д zabra": 2253,
      "Д towarzy": 2254,
      "Д skrzy": 2255,
      "Д stara": 2256,
      "Д sztu": 2257,
      "Д posГ…ДӨ": 2258,
      "Д ciem": 2259,
      "Д dzien": 2260,
      "In": 2261,
      "Д lep": 2262,
      "sti": 2263,
      "dyn": 2264,
      "cen": 2265,
      "Д raczej": 2266,
      "Д mГғВіj": 2267,
      "Д porzГ„Д§d": 2268,
      "alo": 2269,
      "czГ„Д§c": 2270,
      "tuje": 2271,
      "Д jednego": 2272,
      "czyna": 2273,
      "Д napis": 2274,
      "Д ju": 2275,
      "Д ps": 2276,
      "Д czerw": 2277,
      "Д zain": 2278,
      "Д celu": 2279,
      "Д niepo": 2280,
      "Д jesteГ…ДҪ": 2281,
      "ard": 2282,
      "moГ…Вј": 2283,
      "kaГ…ДӨ": 2284,
      "Д sГ…ДӨa": 2285,
      "Д zostaГ…ДӨy": 2286,
      "Д uzy": 2287,
      "Д miejsc": 2288,
      "gnie": 2289,
      "szyГ…ДӨ": 2290,
      "Д wystar": 2291,
      "Д rozma": 2292,
      "stanowi": 2293,
      "Д razy": 2294,
      "Д Г…ВјoГ…ДӨ": 2295,
      "Д dziГ„Д»ki": 2296,
      "spek": 2297,
      "rum": 2298,
      "lacji": 2299,
      "hi": 2300,
      "Д minister": 2301,
      "Д pis": 2302,
      "Д cel": 2303,
      "Д nowe": 2304,
      "tami": 2305,
      "niki": 2306,
      "Д rodzaj": 2307,
      "muje": 2308,
      "Д najlep": 2309,
      "Д obowiГ„Д§z": 2310,
      "owoГ…ДҪci": 2311,
      "Д prawda": 2312,
      "Д ciebie": 2313,
      "Д sza": 2314,
      "raj": 2315,
      "szenie": 2316,
      "bГ„Д§": 2317,
      "seГ…ДӨ": 2318,
      "tery": 2319,
      "Д zupeГ…ДӨnie": 2320,
      "Д telef": 2321,
      "vi": 2322,
      "owaГ…ДӨem": 2323,
      "Д chara": 2324,
      "Д doГ…ДҪГ„Д©": 2325,
      "ien": 2326,
      "Д wskaz": 2327,
      "Д sprawy": 2328,
      "Д czГ…ДӨowiek": 2329,
      "Д 14": 2330,
      "Д jednej": 2331,
      "najmniej": 2332,
      "Д oczywiГ…ДҪcie": 2333,
      "Д dokГ…ДӨad": 2334,
      "Д czГ…ДӨowieka": 2335,
      "Д ab": 2336,
      "Д zad": 2337,
      "Д wej": 2338,
      "twie": 2339,
      "Д kaГ…Вјdym": 2340,
      "Д 100": 2341,
      "Д udziaГ…ДӨ": 2342,
      "Д ple": 2343,
      "pГ…ДӨy": 2344,
      "dent": 2345,
      "reszcie": 2346,
      "Д dziw": 2347,
      "Д zamk": 2348,
      "Д prakty": 2349,
      "Д obraz": 2350,
      "ve": 2351,
      "Д oni": 2352,
      "Д proble": 2353,
      "rГғВіt": 2354,
      "prac": 2355,
      "Д dow": 2356,
      "raca": 2357,
      "gii": 2358,
      "czyn": 2359,
      "niesie": 2360,
